<?php
$title = "Лысые горы";
$utlAddress = "http://caitorg.000webhostapp.com/bald-mountain.php";
require_once "header.php";

?>


<style type="text/css">
  .sidenav nav a[href="bald-mountain.php"] {
        mix-blend-mode: screen;
        padding: 20px 0px;
        -webkit-box-shadow: 0px 0px 25px  gold;
        box-shadow: 0px 0px 25px  gold;
        background: #a0bad3;
        font-family: 'Azoft Sans';
        text-align: center;
        }
</style>

<section id="two">
  <div class="container">
    <div class="row home-page">
      <main class="blad-mountain col-md-8">
       <h4>Лысые горы</h4>
       <p>Заповедный участок организован в 1993г. в Губкинском районе и является составной частью заповедника «Белогорье». Его площадь 170 га.
       </p>
       <p> Главная его ценность - фрагменты степей и естественный широколиственный лес. Урочище Лысые горы давно известно в научных кругах как одно из местообитаний редких видов растений Среднерусской возвышенности. Здесь выделено до 12 видов структур почвенного покрова на базе чернозёмов типичных, выщелоченных, карбонатных.
       </p>
        <p>На участке отомечено 506 видов цветковых, 1 вид сосны обыкновенной, 2 вида папоротников, 3 вида хвощовых, 37 видов мохообразных, 13 видов макроцветов и 47 видов мокроцветов. Из редких видов встречаются проломник Козо-Полянского, борец дубравный, астрагал пушистоцветковый, овсец пустынный, касатик боровой, грудница мохнатая, оносма донская.
       </p>
       <h4>История</h4>
       <p>Урочище Лысые Горы давно было известно в научных кругах как одно из местообитаний редких видов растений Среднерусской возвышенности, приуроченных к сообществам «сниженных альп».
       </p>
       <p>В начале 1950-х годов С. В. Голицын посетил окрестности города Губкина. В статье «Сниженные альпы и тимьянники Среднерусской возвышенности», опубликованной в 1954 г., были названы три небольших участка с проломником Козо-Полянского, в том числе Лысые Горы у с. Сергиевка. Однако, в состав ботанических памятников природы Центрального Черноземья Лысые Горы не были включены.
       </p>
       <p>Процесс заповедания Лысых Гор начался в 1991 году, когда урочище Лысые Горы на площади 170 га было утверждено ботаническим заказником областного значения решением Белгородского облисполкома N 267 от 30.08.1991 г.
       </p>
       <p>Распоряжением Совета Министров Российской Федерации N 1619-р от 9 сентября 1993 г. участок Лысые Горы на площади 170 га включен в состав Центрально-Черноземного заповедника.
       </p>
       <p>В 1999 году участок Лысые Горы вошёл в состав заповедника «Белогорье», вновь образованного на базе существовавшего ранее заповедника «Лес на Ворскле».
       </p>
       <h4>Физико-географические особенности</h4>
       <p>Участок представляет собой уникальный ландшафт, особенно интересный для геоморфологов и ботаников. Процессы активного рельефообразования идут здесь до сих пор. Лысые Горы — это размытый водами последнего оледенения участок меловых останцов с преобладанием склонового типа местности. Останцы-гривы вытянуты подковой с северо-востока на северо-запад и с запада на восток к долине Безымянного ручья в днище балки.
       </p>
       <p>Территория участка принадлежит к Донскому бассейну, в восьми километрах к западу от участка находится водораздел с верховьями реки Сейм, принадлежащий уже Днепровскому бассейну.
       </p>
       <p>Коренные породы мелового возраста близко подходят к дневной поверхности и часто встречаются в обнажениях. Сложность геоморфологических условий отражается на почвенном покрове. На участке выделено до 12 типов структур почвенного покрова на базе чернозёмов типичных, выщелоченных, карбонатных, остаточно-карбонатных и черноземов гидроморфных (по днищам лощин и балок). Зональные почвы окружающих водораздельных увалов представлены чернозёмами типичными тяжёлосуглинистыми мощными с хорошо развитым почвенным профилем, имеющим полный набор генетических горизонтов.
       </p>
       <h4>Растительный и животный мир</h4>
       <p>Главная ценность участка — фрагменты степей, меловых сообществ и естественный широколиственный лес. На территории участка известно произрастание 571 вида сосудистых растений (4 вида из Красной Книги РФ — брандушка разноцветная, рябчик русский, ковыль перистый, проломник Козо-Полянского), 42 вида мохообразных, 66 видов лишайников и 60 видов грибов.
       </p>
       <p>Наибольший интерес представляют сниженноальпийские и степные группировки, занимающие около 51 га. Они развиты в основном на склонах, занятых различными вариантами степей и остепнённых лугов, в том числе злаково-разнотравных, ковыльных, типчаковых, петрофитных (по обнажениям мела). К «сниженным альпам» ботаники относят растительность чернозёмных склонов, подстилаемых мелом, с преобладанием осоки низкой и сопутствующих ей видов, среди которых проломник Козо-Полянского, овсец пустынный, володушка многожилковая, бурачёк Гмелина, оносма простейшая и другие.
       </p>
       <p>«Сниженные альпы» возникли в результате чередования оледенений и межледниковых периодов, во время которых неоднократно изменялись границы степной зоны. Сюда проникли тундровые, лесные, пустынные, горные виды растений и сохранились до наших дней. То есть, на территории Лысых Гор, сохранились фрагменты древних (реликтовых) ландшафтов. Здесь представлена одна из крупнейших в России популяция проломника Козо-Полянского, являющегося эндемиком юга Среднерусской возвышенности. Это типичный представитель субальпийского и альпийского поясов гор Европы. Густо покрывает меловые склоны ещё одно реликтовое растение — оносма простейшая. Природный ареал оносмы не выходит за пределы степной зоны Европейской России и Южной Сибири. Реликтом ледникового периода является овсец пустынный. Изредка на участке встречается ещё один реликт — володушка многожилковая — растение альпийских лугов Западной Европы, Урала, Южной Сибири. На меловых обнажениях растут астрагал шерстистоцветковый, лён многолетний, крестовник Швецова, бурачёк Гмелина, чабрец меловой, живучка хиосская.
       </p>
       <p>К лесам естественного происхождения относятся байрачные кленово-липовые дубравы производного типа. Имеются лесные культуры различных древесно-кустарниковых пород, а также пойменные луга.
       </p>
       <p>Из представителей животного мира на территории участка обитают 19 видов млекопитающих обычных для лесостепи: обыкновенная лисица, степной хорь, барсук, слепыш, обыкновенный ёж, заяц-русак, кабан, косуля, лось, серый хомячок, обыкновенная бурозубка, полёвка восточноевропейская и рыжая, мышь-малютка, мышь полевая и лесная и др. Обитает более 100 видов птиц (3 вида из Красной Книги РФ — балобан, малая крачка, средний дятел). Встречаются 4 вида амфибий и 2 вида рептилий, один из которых (степная гадюка — КК РФ) акклиматизирован в 90-х годах XX в. Мир беспозвоночных животных Лысых Гор ещё далеко не изучен. Однако, уже сегодня здесь отмечены 15 видов насекомых, занесенных в Красную Книгу России и Красную Книгу Белгородской области.
       </p>
       <div class="slick" id="slick">
         <div class="slick-item"><a data-fancybox="gallery" href="img/bald-mountains/kosodoj.JPG"><img src="img/bald-mountains/kosodoj.JPG"><h1>Этнодеревня "Кострома" в парке "Ключи"</h1></a></div>
         <div class="slick-item"><a data-fancybox="gallery" href="img/bald-mountains/podalirij.jpg"><img src="img/bald-mountains/podalirij.jpg"><h1>Храм святых мучениц Веры, Надежды, Любови и матери их Софии</h1></a></div>
         <div class="slick-item"><a data-fancybox="gallery" href="img/bald-mountains/lisie_gori_.jpg"><img src="img/bald-mountains/lisie_gori_.jpg"><h1>Борисовская фабрика керамики</h1></a></div>
         <div class="slick-item"><a data-fancybox="gallery" href="img/bald-mountains/lg3.jpg"><img src="img/bald-mountains/lg3.jpg"><h1>Памятник Победы - Звонница на Прохоровском поле</h1></a></div>
         <div class="slick-item"><a data-fancybox="gallery" href="img/bald-mountains/lisie2.jpg"><img src="img/bald-mountains/lisie2.jpg"><h1>Памятник Победы - Звонница на Прохоровском поле</h1></a></div>
         <div class="slick-item"><a data-fancybox="gallery" href="img/bald-mountains/prolomnik_Kozo-Poljanskogo.jpg"><img src="img/bald-mountains/prolomnik_Kozo-Poljanskogo.jpg"><h1>Памятник Победы - Звонница на Прохоровском поле</h1></a></div>
       </div>
      </main>
      <?php require_once "aside.php" ?>
    </div>
  </div>
</section>


<div class="mail-to-me">
 <h3 class="h-mail">Напишите мне <span class="mail-desc">если заметили какую-либо ошибку <br> или есть предложения по улудшению сайта</span><span class="close-mail"></span></h3>
 <form class="submit-mail">
   <label for="">
    <input type="email" placeholder="Email">
    <div>необязательно , но желательно для более удачной доставки письма</div>
   </label>
   <label>
    <input type="text" required placeholder="Тема письма">
   </label>
   <textarea placeholder="Ваше сообщение" required></textarea>
   <button type="submit">Отправить</button>
 </form>
</div>


<div class="sidenav">
  <nav>
   <a href="index.php">Главная</a>
   <a href="ymskaya-step.php">Ямская степь</a>
   <a href="forest-in-vorscla.php">Лес-на-Ворскле</a>
   <a href="walls-highlands.php">Стенки Изгорья</a>
   <a href="bekaryukovsky-bor.php">Бекарюковский бор</a>
   <a href="ostravaevy-yar.php">Острасьевы яры</a>
   <a href="bald-mountain.php">Лысые горы</a>
  </nav>
</div>




<?php

require_once "disqus.php";
require_once "footer.php";

?>
