<?php
require_once "header.php";

?>
<section id="two">
<div id="particles-js"></div>
  <div class="container">
    <div class="row home-page">
      <main class="beka-bor col-md-8">
       <h1>Бекарюковский бор</h1>
       <p>Находится вблизи села Мало-Михайловка Шебекинского района. Это наиболее сохранившееся местонахождение меловой сосны в области. Растёт она здесь на меловых склонах на высоте 70-100м над долиной реки Нежеголь, на голом или слегка покрытом травянистой растительностью мелу (площадь 66 га). Общий видовой состав участка насчитывает до 368 видов цветковых растений, в том числе редких: дремлик тёмно-красный, пыльцеголовник красный, ковыли, оносма, василёк русский, сон-трава, лён украинский, горицвет весенний, ломонос цельнолистый и другие.
       </p>
       <p>Меловая сосна находится под угрозой исчезновения. Её особенность состоит в том, что сосна способна развиваться и расти на мелу при почти полном отсутствии перегнойного горизонта[1]. Несмотря на ценность, сохранение этой породы не налажено. Сохранились считанные экземпляры, которые могут давать семенной материал[3].
       </p>
       <p>Решением Исполкома Европейской конвенции о сохранении дикой природы и естественной среды обитания 30 ноября 2012 года Бекарюковскому бору (Bekariukovskiy Bor) присвоен статус перспективного («candidate») участка Изумрудной сети на площади 315,2 га. В него вошли ООПТ регионального значения: охраняемое «Урочище Бекарюковский бор» (66 га), «Ботанический заказник на южном склоне Маломихайловского лога» (3 га), а также сопредельные территории[4].
       и[4].
       </p>
       <h1>История</h1>
        <p>Тридцать миллионов лет назад отступило море. Возникли жаркий климат, тропические леса, образовались реки Дон, Северский Донец, Оскол, наши речушки. Затем климат становится умеренным, с востока наступают леса с опадающей листвою. Один миллион лет назад климат стал уже заметно прохладнее и влажнее. На этот раз земля оделась в хвойные леса из ели, пихты, сосны. Сосна пришла с востока, обосновалась на песке и меловых отложениях. Четвертый период в развитии земли — ледниковый; Ледник 100—200-метровой толщины двигался на русскую равнину. Но Белгородчина оставалась полуостровом среди льда. И потому продолжала расти на меловых почвах и на песке сосна[3].
        </p>
        <p>Бекарюковский бор сохранился во многом благодаря стараниям богатого помещика Бекарюка, в составе чьих угодий был и Бекарюковский бор. За сохранностью деревьев помещик тщательно следил и полюбоваться красотами и поохотиться ходил в лес со всей своей семьёй.
        </p>
        <p>В ботанической литературе этот участок известен с 1819 года, когда профессор И. О. Калениченко обнаружил здесь новый вид — волчеягодник Софии, который кроме этих мест встречается только кое-где в сосновых боpax Алтая.
        </p>
        <p>С 1869 по 1902 год — в течение 33 лет ведет наблюдение за соснами на мелу зарубежный ученый Кёппен. Он написал замечательный труд «Географическое распространение хвойных деревьев в Европейской России».
        </p>чательный труд «Географическое распространение хвойных деревьев в Европейской России».
        <p>В 1965 году Бекарюковский бор посетили ученые института ботаники Академии наук СССР под руководством профессора М. И. Котова. К сожалению, многих растений они недосчитались... Не нашли знаменитый волчеягодник Софии — гордость нашей природы. Исчезновение многих реликтовых растений объясняется деятельностью человека. Реликтовые сосновые боры являются памятниками природы. Однако отношение к ним не всегда хорошее. В советские времена Бекарюковский бор был местом проведения массовых районных мероприятий.</p>
      </main>
      <?php require_once "aside.php" ?>
    </div>
  </div>
</section>







<?php

require_once "disqus.php";
require_once "footer.php";

?>
