<?php
$title = "Бекарюковский бор";
$utlAddress = "http://caitorg.000webhostapp.com/bekaryukovsky-bor.php";
require_once "header.php";

?>

<style type="text/css">
  .sidenav nav a[href="bekaryukovsky-bor.php"] {
        mix-blend-mode: screen;
        padding: 20px 0px;
        -webkit-box-shadow: 0px 0px 25px  gold;
        box-shadow: 0px 0px 25px  gold;
        background: #a0bad3;
        font-family: 'Azoft Sans';
        text-align: center;
        }
</style>


<section id="two">
  <div class="container">
    <div class="row home-page">
      <main class="beka-bor col-md-8">
       <h4>Бекарюковский бор</h4>
       <p>Находится вблизи села Мало-Михайловка Шебекинского района. Это наиболее сохранившееся местонахождение меловой сосны в области. Растёт она здесь на меловых склонах на высоте 70-100м над долиной реки Нежеголь, на голом или слегка покрытом травянистой растительностью мелу (площадь 66 га). Общий видовой состав участка насчитывает до 368 видов цветковых растений, в том числе редких: дремлик тёмно-красный, пыльцеголовник красный, ковыли, оносма, василёк русский, сон-трава, лён украинский, горицвет весенний, ломонос цельнолистый и другие.
       </p>
       <h4>Меловая сосна</h4>
       <p>Меловая сосна находится под угрозой исчезновения. Её особенность состоит в том, что сосна способна развиваться и расти на мелу при почти полном отсутствии перегнойного горизонта. Несмотря на ценность, сохранение этой породы не налажено. Сохранились считанные экземпляры, которые могут давать семенной материал.
       </p>
       <p>Решением Исполкома Европейской конвенции о сохранении дикой природы и естественной среды обитания 30 ноября 2012 года Бекарюковскому бору (Bekariukovskiy Bor) присвоен статус перспективного («candidate») участка Изумрудной сети на площади 315,2 га. В него вошли ООПТ регионального значения: охраняемое «Урочище Бекарюковский бор» (66 га), «Ботанический заказник на южном склоне Маломихайловского лога» (3 га), а также сопредельные территории.
       </p>
       <h4>История</h4>
        <p>Тридцать миллионов лет назад отступило море. Возникли жаркий климат, тропические леса, образовались реки Дон, Северский Донец, Оскол, наши речушки. Затем климат становится умеренным, с востока наступают леса с опадающей листвой. Один миллион лет назад климат стал уже заметно прохладнее и влажнее. На этот раз земля оделась в хвойные леса из ели, пихты, сосны. Сосна пришла с востока, обосновалась на песке и меловых отложениях. Четвертый период в развитии земли — ледниковый; Ледник 100 — 200 - метровой толщины двигался на русскую равнину. Но Белгородчина оставалась полуостровом среди льда. И потому продолжала расти на меловых почвах и на песке сосна.
        </p>
        <p>Бекарюковский бор сохранился во многом благодаря стараниям богатого помещика Бекарюка, в составе чьих угодий был и Бекарюковский бор. За сохранностью деревьев помещик тщательно следил и полюбоваться красотами и поохотиться ходил в лес со всей своей семьёй.
        </p>
        <p>В ботанической литературе этот участок известен с 1819 года, когда профессор И. О. Калениченко обнаружил здесь новый вид — волчеягодник Софии, который кроме этих мест встречается только кое-где в сосновых боpax Алтая.
        </p>
        <p>С 1869 по 1902 год — в течение 33 лет ведет наблюдение за соснами на мелу зарубежный ученый Кёппен. Он написал замечательный труд «Географическое распространение хвойных деревьев в Европейской России».
        </p>
        <p>В 1965 году Бекарюковский бор посетили ученые института ботаники Академии наук СССР под руководством профессора М. И. Котова. К сожалению, многих растений они недосчитались... Не нашли знаменитый волчеягодник Софии — гордость нашей природы. Исчезновение многих реликтовых растений объясняется деятельностью человека. Реликтовые сосновые боры являются памятниками природы. </p>
      </main>
      <?php require_once "aside.php" ?>
    </div>
  </div>
</section>


<div class="mail-to-me">
 <h3 class="h-mail">Напишите мне <span class="mail-desc">если заметили какую-либо ошибку <br> или есть предложения по улудшению сайта</span><span class="close-mail"></span></h3>
 <form class="submit-mail">
   <label for="">
    <input type="email" placeholder="Email">
    <div>необязательно , но желательно для более удачной доставки письма</div>
   </label>
   <label>
    <input type="text" required placeholder="Тема письма">
   </label>
   <textarea placeholder="Ваше сообщение" required></textarea>
   <button type="submit">Отправить</button>
 </form>
</div>


<div class="sidenav">
  <nav>
   <a href="index.php">Главная</a>
   <a href="ymskaya-step.php">Ямская степь</a>
   <a href="forest-in-vorscla.php">Лес-на-Ворскле</a>
   <a href="walls-highlands.php">Стенки Изгорья</a>
   <a href="bekaryukovsky-bor.php">Бекарюковский бор</a>
   <a href="ostravaevy-yar.php">Острасьевы яры</a>
   <a href="bald-mountain.php">Лысые горы</a>
  </nav>
</div>




<?php

require_once "disqus.php";
require_once "footer.php";

?>
