<?php
require_once "header.php";

?>
<section id="two">
<div id="particles-js"></div>
  <div class="container">
    <div class="row home-page">
      <main class="desc-forest-in-vorscla col-md-8">
        <h1>Лес-на-Ворскле</h1>
        <p>Расположенный в юго-западной Белгородской области, близ районного центра Борисовка, на правом берегу р. Ворсклы – притока Днепра. Площадь его-1021 га.. Основная территория занята 80-100 летним дубовым лесом. Хорошо сохранившиеся участки 250-300- летней дубравы занимают около 160 га и представляют собой замечательный природный объект заповедника.
        </p>
        <p>«Лес» с трёх сторон ограничивают реки: с юга и востока - Ворскла, с запада Готня (приток Ворсклы) с притоком Локней.
        </p>
        <p>В историческом прошлом «Лес» входил в «засечную черту, служившую преградой от набегов татаро-монгольской орды и крымских татар. В 18 веке дубрава использовалась для поставки древесины для строительства русского флота. По указу Петра 1 лес строго охранялся, что способствовало сохранению его в качестве заповедного. После революции решающую роль в спасении уникального леса С. И. Малышев- местный энтомолог, благодаря которому на месте бывшего графского леса был создан заповедник. Заповедник был передан Зоопсихологической станции Естественнонаучного института им. Лесгафта, которая начала здесь исследования по энтомологии. С 1934 г. заповедник становится Лесостепной научно-исследовательской станцией при Ленинградском университете под руководством академика В. Н. Сукачева.
        </p>
        <p>По физико- географическим условиям территория леса характерна для подзоны южной лесостепи. Самая высокая точка – 217 - м над уровнем моря. Рельеф территории очень разнообразен и типичен для нагорных дубрав лесостепи. Коренные породы лесс, лессовидные суглинки, и подстилающие их супеси. Здесь сильно развита сеть лесных оврагов.. На некоторых участках леса хорошо видны барсучьи и лисьи норы, выбросы кротов, многочисленные ходы мышевидных грызунов, определяющих микрорельеф. Климат определяется преобладающими весной и летом западными и юго-западными ветрами с обильными осадками, восточными и юго-восточными зимой, несущими морозную погоду, а весной и летом суховеями. Грунтовые воды залегают довольно глубоко (25-30 м), поэтому единственным источником для растений являются атмосферные осадки. Почвы серые и тёмно-серые лесные. На территории заповедника в дубовом лесу встречается около 80 видов цветковых и папоротникообразных, мхов-25 видов, лишайников-21 вид, грибов до 900 видов.
        </p>
        <p>Основная лесная порода дубравы - дуб черешчатый с небольшой примесью других широколиственных пород. 200-300 летние дубы достигают 39-35 м в высоту. Второй ярус составляют спутники дуба – клён платоновидный, липа сердцевидная, ильим и ясень высотой до 20-25 м. Третий ярус- это малорослые породы высотой не более 10-15 м- дикие яблоня и груша. Четвёртый ярус образуют кустарники: бересклеты, шиповник, клён полевой. Пятый ярус травы: весной- это пролеска сибирская, хохлатка Галлера, гусиные луки жёлтый и малый. Летом преобладают осока волосистая, ячменник пахучий, медуница неясная, фиалки. В лесной дубраве выделяют до 200 лесных ассоциаций. В заповеднике есть небольшие участки сосны и экзотов - бархата амурского, лиственницы сибирской, уксусного дерева и др. Лесные поляны отличаются обилием мезофильных луговых трав (ежа сборная, полевица обыкновенная, клевер луговой и т. д.)
        </p>
        <p>Из водных растений в Ворскле обычны плавающие, образующие заросли у берегов- кубышка жёлтая, кувшинка белая,  ряска, роголистник. Из сорных растений подмаренник цепкий, крапивы двудомная и жгучая, горец птичий, лопух большой, чистотел, щирица запрокинутая.
        </p>
      </main>
      <?php require_once "aside.php" ?>
    </div>
  </div>
</section>







<?php

require_once "disqus.php";
require_once "footer.php";

?>
