<?php



?>


<?php
$keywords = "Белгородский,климат,заповедник,дата основания,животный";
$description = "Сайт про заповедные места Белгородской области.Представлены заповедники такие как: Лысые горы, Ямская степь, Стенки - Изгорья,Лес-на-Ворскле, Острасьевы яры, Бекарюковский бор.";
$title = "Сайт про Белгородородскую область";
$utlAddress = "http://caitorg.000webhostapp.com/";
require_once "header.php";


?>

<style type="text/css">
  .sidenav nav a[href="index.php"] {
        mix-blend-mode: screen;
        padding: 20px 0px;
        -webkit-box-shadow: 0px 0px 25px  gold;
        box-shadow: 0px 0px 25px  gold;
        background: #a0bad3;
        font-family: 'Azoft Sans';
        text-align: center;
        }
</style>


<div class="preloader-wrapper">
  <div class="preloader"></div>
  <div class="preloader-desc">Loading...</div>
</div>


<span class="arrow-slide arrow-one"></span>

<div class="homepage-hero-module" >
    <div class="video-container">
        <div class="container">
          <div class="filter">
            <div class="header-desc">
                <h2>Здравствуйте! <br> ^1000  На этом сайте я вам расскажу <br> ^500 про заповедные места родной Белгородчины
                <h2>
            </div>
            <div class="header-desc2">
              <span class="header-take"></span>
            </div>
          </div>
        </div>
        <video id="loop" autoplay loop class="fillWidth">
            <source src="video-phon/720-1280.mp4" type="video/mp4" />Ваш браузер не поддерживает видео-тег.Я советую вам обновить браузер
        </video>
    </div>
</div>
<section id="one">
 <div class="container about-down">
    <div class="facts-about">
        <h2 class="bel-desc">Несколько интересных фактов о Белгородской области</h2>
      <div class="facts-about-down">
        <h2 class="bel-desc2">Ну, а пока, несколько интересных фактов об этом крае</h2>
      </div>
      <span class="facts-about-down-desc"></span>
    </div>
    <div class="row facts-animate">
      <div class="col-sm-6 col-md-6 col-lg-3">
        <span class="count">1596</span>
        <p>Дата основания</p>
        <span class="readtoo"></span>
      </div>
      <div class="col-sm-6 col-md-6 col-lg-3">
        <span class="count">576</span>
        <p>Улиц,проспектов и бульваров</p>
        <span class="readtoo"></span>
      </div>
      <div class="col-sm-6 col-md-6 col-lg-3">
        <span class="count">1536073</span>
        <p>Жителя Белгородской области</p>
        <span class="readtoo"></span>
      </div>
      <div class="col-sm-6 col-md-6 col-lg-3">
        <span class="count">27000</span>
        <p>Квадратных километров - площадь</p>
        <span class="readtoo"></span>
      </div>
    </div>
    <div class="row facts-animate">
      <div class="col-sm-6 col-md-6 col-lg-3">
        <span class="count">6700</span>
        <p>Километров автомобильных дорог  покрывают Белгородскую область</p>
        <span class="readtoo"></span>
      </div>
      <div class="col-sm-6 col-md-6 col-lg-3">
        <span class="count">682</span>
        <p>Библиотеки находится в Белгородской области</p>
        <span class="readtoo"></span>
      </div>
      <div class="col-sm-6 col-md-6 col-lg-3">
        <span class="count">40</span>
        <p>Лет средний возраст жителя Белгородской области</p>
        <span class="readtoo"></span>
      </div>
      <div class="col-sm-6 col-md-6 col-lg-3">
        <span class="count">11</span>
        <p>Метров<br>таков диаметр циферблата  яркой и необычной достопримечательности города Белгорода - Солнечные часы</p>
        <span class="readtoo"></span>
      </div>
    </div>
    <div class="arrow-slide"></div>
 </div>
</section>
<section id="two">
 <div class="container">
   <div class="row home-page">
     <main class="col-md-9 col-lg-9 col-xl-9">
      <h4>Белгородская область</h4>
       <p>Белгородская область образована 6 января 1954 года. С этого момента её границы не изменялись.</p>
      <h4>Географическое положение</h4>
       <p>Белгородская область входит в состав Центрально-Чернозёмного экономического района и Центрального федерального округа Российской Федерации. На юге и западе она граничит с Луганской, Харьковской и Сумской областями Украины, на севере и северо-западе — с Курской областью, на востоке — с Воронежской областью. Общая протяжённость её границ составляет около 1150 км, из них с Украиной — 540 км.Площадь области составляет 27,1 тыс. км², протяжённость с севера на юг — около 190 км, с запада на восток — около 270 км.
       </p>
       <h4>Климат</h4>
       <p>Климат умеренный, умеренно континентальный, с довольно мягкой зимой со снегопадами и оттепелями и продолжительным летом. Средняя годовая температура воздуха изменяется от +5,4 градуса на севере до +6,8 градуса на юго-востоке. Самый холодный месяц — январь. Восточные и юго-восточные районы области пересекает в среднем своем значении ось Воейкова оказывающая определенное влияние на климат, особенно этих районов. Безморозный период составляет 155—160 дней, продолжительность солнечного времени — 1800 часов.
       </p>
       <h4>Полезные ископаемые</h4>
       <p>В области сосредоточено более 40 процентов разведанных запасов железных руд страны. Месторождения относятся к Курской магнитной аномалии.Выявлены и в разной степени разведаны крупные месторождения бокситов, апатитов, минеральных подземных вод (радоновых и лечебно-столовых), многочисленные месторождения строительных материалов (мела, песка, глин и т. д.). Известны проявления золота, графита и редких металлов. Имеются географические предпосылки для выявления платины, углеводородного сырья и других полезных ископаемых.
       </p>
       <h4>Гидрография</h4>
       <p>Территория Белгородской области относится к бассейнам двух морей: Чёрного (западная часть области) и Азовского (центральная и восточная часть области).Область относится к числу маловодных. Это связано не только с количеством осадков, но и с рельефом области.Реками, озёрами, болотами занято около 1 % её территории. Здесь протекает более 480 малых рек и ручьёв. Наиболее крупные из них на северо-западе — Северский Донец, Ворскла, Ворсклица, Псёл, в восточных районах — Оскол, Тихая Сосна, Чёрная Калитва, Валуй. Общая протяжённость речной сети — 5000 км.В области насчитывается 1100 прудов и 4 водохранилища.
       </p>
       <h4>Животный мир</h4>
       <p>Фауна Белгородской области лугово-степная. Особую неповторимость фауне придают калькофильные зоокомплексы, связанные с меловыми отложениями. Фауна Белгородской области насчитывает по разным оценкам от 10 до 15 тысяч видов.Около 10 % видов животных относятся к числу нуждающихся в особой охране. 50 видов включены в список Красной Книги. Насчитывается около 279 видов птиц, в том числе 152 — гнездящихся, остальные — пролётные и откочевывающие.
       </p>
       <h4>Растительность</h4>
       <p>Растительный покров области отражает черты северной лесостепи, для которой характерно чередование лесов с луговой степью.Она представлена двумя типами растительности: зональной и экстразональной. Зональная растительность — это плакорные дубравы (221 вид) и степные луга (211 видов). Экстразональная растительность — это луга (232 вида), виды кустарников и опушек (161 вид), фитоценозы меловых обнажений (93 вида) и синантропные сообщества (192 вида). В целом флора области насчитывает 1284 вида. Лесистость области составляет 9,8 %. Более 800 га лесных массивов отнесены к особо охраняемым территориям из-за произрастания там редких видов растений и обитания животных, которые внесены в Красную Книгу.По итогам всероссийской акции Министерства природных ресурсов и экологии Российской Федерации «Аллея России» в 2014 году символом Белгородской области стал ковыль перистый.
       </p>
       <h4>Почвенный покров</h4>
       <p>Зональные почвы представлены чернозёмами (77 % территории) и серыми лесными почвами (почти 15 % территории).Тип чернозёмов представлен в области подтипами оподзоленных, выщелоченных, типичных и обыкновенных чернозёмов. Первые три подтипа характерны для лесостепной части области.Тип серых лесных почв представлен в области подтипами тёмно-серых лесных и светло-серых лесных. В отличие от чернозёмов, серые лесные почвы в Белгородской области распространены не равномерно, а в виде 5 крупных массивов, приуроченных к местам сосредоточения крупных лесов и их окрестностям.
       </p>
       <h4>История</h4>
       <p>К VIII веку на территории Белгородской области относятся памятники салтово-маяцкой культуры (Ютановское городище). С VIII века запад Белгородчины осваивают северяне (роменско-борщёвская культура). В VIII—IX веках эта территория попала под власть Хазарии. В годы Киевской Руси она входила в состав Черниговского княжества. Монголо-татарское нашествие привело к запустению края. Затем Белгородчину начало осваивать Великое княжество Литовское. С 1500 года она в составе Великого княжества Московского.На рубеже XVI—XVII веков для надёжной охраны русских владений была сооружена сплошная линия военных укреплений — Белгородская оборонительная черта, которая протянулась почти на 800 километров. Белгород стал военно-административным центром, в котором стоял Большой Белгородский полк. В XVI веке на территории Белгородской области на берегах реки Оскол располагалась крепость, позже превратившаяся в Валуйский православный монастырь. Возникнув как форпост на южных рубежах России, Белгородчина вписала в свою историю немало замечательных героических страниц. За подвиги в битве под Полтавой Пётр I пожаловал воинам Большого Белгородского полка знамя.В 1708—1727 годах территория современной Белгородской области входила в Киевскую и Азовскую губернии. В 1727 была образована Белгородская губерния, которая просуществовала до 1779 года. Она занимала земли не только современной Белгородчины, но и территории нынешних Курской, Орловской, частично Брянской и Харьковской областей. Имела губерния свой герб, который теперь является гербом Белгородской области.В 1775—1779 годах территория Белгородской губернии была разделена между новообразованными губерниями и наместничествами, а сама губерния была упразднена. Белгородчина, в том числе город Белгород, вошла в состав Курского наместничества, юго-восточные уезды были отнесены к Воронежской губернии. В XIX веке Белгородская земля входила в состав Курской губернии.После подписания Брестского мира, с апреля 1918 по январь 1919 годов Белгородчина была составной частью Украинской державы гетмана П. П. Скоропадского.До 1928 года территория современной Белгородской области входила в состав Воронежской и Курской губерний.На белгородской земле в годы Великой Отечественной войны произошло знаменитое Прохоровское танковое сражение, ставшее отправной точкой Победы над нацистской Германией. В память о нём в центре огненной дуги на третьем ратном поле России — Прохоровском воздвигнут памятник Победы — Звонница, а в самом посёлке на народные пожертвования сооружён Храм Святых апостолов Петра и Павла.6 января 1954 года Президиум Верховного Совета СССР издал указ об образовании Белгородской области. В состав области были включены: из Курской области — города Белгород и Старый Оскол, Белгородский, Беленихинский, Боброво-Дворский, Больше-Троицкий, Борисовский, Валуйский, Великомихайловский, Волоконовский, Грайворонский, Ивнянский, Корочанский, Краснояружский, Микояновский, Ново-Оскольский, Прохоровский, Ракитянский, Саженский, Скороднянский, Старо-Оскольский, Томаровский, Уразовский, Чернянский и Шебекинский районы; из Воронежской области — Алексеевский, Будёновский, Вейделевский, Ладомировский, Никитовский, Ровеньский, Уколовский и Шаталовский районы.26 апреля 1954 года Верховный Совет СССР утвердил создание Белгородской области.
       </p>
       <div class="slick" id="slick">
         <div class="slick-item">
          <a data-fancybox="gallery" href="img/belgor/bridge-for-river-min.png">
            <img src="img/belgor/bridge-for-river-min.png" alt="Мост через реку">
            <h1>Мост через реку</h1>
          </a>
         </div>
         <div class="slick-item">
          <a data-fancybox="gallery" href="img/belgor/zerkov-min.png">
            <img alt="Памятник Победы - Звонница на Прохоровском поле" src="img/belgor/zerkov-min.png">
            <h1>Памятник Победы - Звонница на Прохоровском поле</h1>
          </a>
         </div>
         <div class="slick-item">
          <a data-fancybox="gallery" href="img/belgor/hotmuh-very-beauty-min.png">
            <img src="img/belgor/hotmuh-very-beauty-min.png" alt="Вид окрестностей в Хотмыжске">
            <h1>Вид окрестностей в Хотмыжске</h1>
          </a>
         </div>
         <div class="slick-item">
          <a data-fancybox="gallery" href="img/belgor/arhangel-min.png">
            <img src="img/belgor/arhangel-min.png" alt="Храм Архангела Гавриила">
            <h1>Храм Архангела Гавриила</h1>
          </a>
         </div>
         <div class="slick-item">
          <a data-fancybox="gallery" href="img/belgor/park-key-min.png">
            <img src="img/belgor/park-key-min.png" alt="Этнодеревня "Кострома" в парке "Ключи"">
            <h1>Этнодеревня "Кострома" в парке "Ключи"</h1>
          </a>
         </div>
         <div class="slick-item">
          <a data-fancybox="gallery" href="img/belgor/believe-min.png">
            <img src="img/belgor/believe-min.png" alt="Храм святых мучениц Веры, Надежды, Любови и матери их Софии">
            <h1>Храм святых мучениц Веры, Надежды, Любови и матери их Софии</h1>
          </a>
         </div>
         <div class="slick-item">
          <a data-fancybox="gallery" href="img/belgor/fabr-min.png">
            <img src="img/belgor/fabr-min.png" alt="Борисовская фабрика керамики">
            <h1>Борисовская фабрика керамики</h1>
          </a>
         </div>
         <div class="slick-item">
          <a data-fancybox="gallery" href="img/belgor/kursk-min.png">
            <img src="img/belgor/kursk-min.png" alt="Памятник Победы - Звонница на Прохоровском поле">
            <h1>Памятник Победы - Звонница на Прохоровском поле</h1>
          </a>
         </div>
       </div>
     </main>
     <?php  require_once "aside.php" ; ?>

   </div>
 </div>
</section>



<div class="mail-to-me">
 <h3 class="h-mail">Напишите мне <span class="mail-desc">если заметили какую-либо ошибку <br> или есть предложения по улудшению сайта</span><span class="close-mail"></span></h3>
 <form class="submit-mail">
   <label for="">
    <input type="email" placeholder="Email">
    <div>необязательно , но желательно для более удачной доставки письма</div>
   </label>
   <label>
    <input type="text" required placeholder="Тема письма">
   </label>
   <textarea placeholder="Ваше сообщение" required></textarea>
   <button type="submit">Отправить</button>
 </form>
</div>


<div class="sidenav">
  <nav>
   <a href="index.php">Главная</a>
   <a href="ymskaya-step.php">Ямская степь</a>
   <a href="forest-in-vorscla.php">Лес-на-Ворскле</a>
   <a href="walls-highlands.php">Стенки Изгорья</a>
   <a href="bekaryukovsky-bor.php">Бекарюковский бор</a>
   <a href="ostravaevy-yar.php">Острасьевы яры</a>
   <a href="bald-mountain.php">Лысые горы</a>
  </nav>
</div>




<?php
require_once "disqus.php";
require_once "footer.php";

?>
