<?php
require_once "header.php";

?>
<section id="two">
  <div class="container">
    <div class="row home-page">
     <main class="yr col-md-8">
      <h4>Острасьевы яры</h4>
      <p>Новый лесостепной участок заповедника «Белогорье». Эта лесостепная балка занимает около 100 га, в которой сохранился полный комплекс растительных веществ, характерных для балок лесостепной зоны. Он включает в себя байрачные леса, луговые поляны и заросли кустарников в верховьях, луга и степные участки в низовьях, болотные и прибрежно-водные сообщества на днище яра и его устьевой части. Видовой состав растений насчитывает здесь около 400 видов, что составляет почти треть флоры области. Здесь встречаются ковыль-волосатик, овсец опушенный, различные виды австрагалов, кровохлебка лекарственная и другие.
      </p>
      <h4>Физико-географические особенности</h4>
      <p>Участок «Острасьевы яры» представляет собой овражно-балочную сеть, протяженностью около 3 км и шириной 200-800 м, и входящую в систему оврагов бассейна р. Гостинки. Абсолютные отметки 200—250 метров над уровнем моря. Склоны балки имеют крутизну до 45 градусов.
      </p>
      <h4>Растительный мир</h4>
      <p>Острасьевы яры - типичный элемент ландшафта лесостепной зоны, растительность которого представлена характерным комплексом лугов и кустарников в верховьях балки байрачных лесов, в средней части остепненных лугов и луговой степи в низовьях, водно-болотной растительностью на днище яра.В пределах участка обитают: кабан, косуля, лисица, барсук, зайцы, белогрудый ёж, ласка, обыкновенный слепыш, полевая мышь, желтогорлая и лесная.
      </p>
     </main>
      <?php require_once "aside.php" ?>
    </div>
  </div>
</section>







<?php

require_once "disqus.php";
require_once "footer.php";

?>
