<?php

require_once "header.php";

?>

<style type="text/css">
  .wiki {
    color: blue;
    border-bottom: 1px solid blue;
  }
  .wiki:hover {
    color: black;
    border-bottom: 1px solid black;
  }
 #two .home-page main h3 {
    text-align: left;
  }
</style>

<section id="two">
 <div class="container">
   <div class="row home-page">
    <main class="col-md-9">
      <h3>Используемая литература</h3>
      <p>1. Аникеенко Е.Ю. С.И.Малышев и Лес на Ворскле // История</p>
      <p>заповедного дела: Материалы международной научной конференции. -</p>
      <p>Борисовка, 2005.- С. 13-15.</p>
      <p>2. Благосклонов К.П., Иноземцев А.А., Тихомиров В.Н. Охрана природы.</p>
      <p>- М., 1967.</p>
      <p>3. Вайнер (Уинер) Д.Р. Экология в Советской России. Архипеллаг</p>
      <p>свободы: заповедники и охрана природы. М.: Прогресс, 1991.</p>
      <p>4. Горышина Т.К. К истории заповедника «Лес на Ворскле» //</p>
      <p>Комплексные исследования биогеоценозов лесостепных дубрав:</p>
      <p>Межвузовский сб. - Л., 1986. – С. 3-18.</p>
      <p>5. Горышина Т.К. «Лес на Ворскле» в документах и преданиях:</p>
      <p>Исторический очерк. СПб: Изд-во С.-Петерб. ун-та, 2004. – 48 с.</p>
      <p>6. Данилов В.И., Штильмарк Ф.Р. Исповедь, оплаченная жизнью //</p>
      <p>Охотничьи просторы. Кн.1.М., 1994.</p>
      <p>7. Загоровский В.П. Белгородская черта. - Воронеж: Изд-во Воронеж. ун-</p>
      <p>та, 1969. - 304 с.</p>
      <p>8. Кириков С.В. Человек и природа восточноевропейской лесостепи в X –</p>
      <p>начале XIX вв. - М.: Наука, 1979. - 183 с.</p>
      <p>9. Косарев Н.Г., Самиляк С.И. Состояние дубрав заповедника «Лес на</p>
      <p>Ворскле» // Охрана природы Центрально-Черноземной полосы. Вып.</p>
      <p>11. – Воронеж, 1981.</p>
      <p>10. Краснитский А.М. Проблемы заповедного дела. – М.: Лесн. пром-сть,</p>
      <p>1983. – 191 с.</p>
      <p>11. Лес на Ворскле // Лесная энциклопедия. Т.1 / Гл. ред. Воробьев Г.И. -</p>
      <p>М.: Советская энциклопедия, 1985. – С. 510.</p>
      <p>12. Лес на Ворскле // Советский энциклопедический словарь / Гл. ред.</p>
      <p>Прохоров А.М. - 4-е изд. – М.: Сов. энциклопедия, 1987. – С. 704.</p>
      <p>13. Любищев А.А. О Сергее Ивановиче Малышеве (неопубликованный</p>
      <p>некролог из семейного архива Малышевых).// История заповедного</p>
      <p>дела: Материалы международной научной конференции. - Борисовка,</p>
      <p>2005.- С. 11-13.</p>
      <p>14. Малышев Д.С. Штрихи к биографии Сергея Ивановича Малышева //</p>
      <p>История заповедного дела: Материалы международной научной</p>
      <p>конференции. - Борисовка, 2005.- С. 9-11.</p>
      <p>15. Охрименко И.Г. Возникновение Борисовки и образование Борисовской</p>
      <p>вотчины Шереметевых // Борисовка: Исторические очерки. - Белгород:</p>
      <p>Изд. дом «В. Шаповалов», 2000. – С. 63-70.</p>
      <p>16. Реймерс Н.Ф., Штильмарк Ф.Р. Особо охраняемые природные</p>
      <p>территории. - М.: Мысль, 1978. - 295 с.</p>
      <p>17. Стекольников А.А. К 70-летию заповедника Санкт-Петербургского</p>
      <p>университета «Лес на Ворскле» // Вестн. С.-Петербург. ун-та. Сер. 3.</p>
      <p>Биология. - 1993. - Вып. 4. - №24. - С. 3-9.</p>
      <p>18. Штильмарк Ф.Р. Историография российских заповедников (1895-1995).</p>
      <p>М.:ТОО «Логата», 1996. 340 с.</p>
      <p>19. Арбузова М.В. В.Н.Сукачев — организатор комплексных научных</p>
      <p>исследований в заповеднике «Лес на Ворскле».//История заповедного</p>
      <p>дела: Материалы международной научной конференции. - Борисовка,</p>
      <p>2005.- С. 20-22.</p>
      <p>20. Блюменталь И.Х. В.Н.Сукачев на биологическом факультете</p>
      <p>Ленинградского университета.// Сб.: Владимир Николаевич Сукачев:</p>
      <p>Очерки, воспоминания современников.- Л.: Наука, 1986. С.20-24</p>
      <p>21. Мыц Н.Н., Жерновая А.В. Наш край в годы Великой Отечественной</p>
      <p>войны.// Борисовка. Исторические очерки. Белгород: Изд.дом</p>
      <p>«В.Шаповалов», 2000. С. 127-149.</p>
      <p>22. Шаповалов А.С., Арбузова М.В. Последствия оккупации в годы</p>
      <p>Великой Отечественной войны для заповедника «Лес на</p>
      <p>Ворскле».//Заповедники в Великую Отечественную войну (1941-1945):</p>
      <p>Сб.материалов / Отв.редактор А.А.Власов. - Курск, 2005. - С.22-29.</p>
      <h3>Используемые источники</h3>
      <p>
        <a class="wiki" href="http://www.zapovednik-belogorye.ru.">1. Сайт Министерства природных ресурсов и экологии РФ. Заповедник «Белогорье»:
        </a>
      </p>

      <a class="wiki" href="https://ru.wikipedia.org/wiki/Белогорье_(заповедник)">2 .Свободная энциклопедия «Википедия»:</a>
      <p></p>
      <p>3. Юрий Хуторской. Заповедная Россия. Заповедник Белогорье.</p>
      <p>Опубликовано 23 января 2013 года.</p>
      <iframe src="https://www.youtube.com/watch?v=rP9dYRsPtMc"  frameborder="0"></iframe>
      <p>4. Заповедник Белогорье. Природа. Телеканал &quot;Страна&quot;.</p>
      <p>Белогорье – один из самых маленьких заповедников страны. Эта</p>
      <p>территория - эталон природы средней полосы России в ее</p>
      <p>первозданном виде. Создан с целью сохранения вековых дубрав и</p>
      <p>уникальных экосистем. Территория заповедника представлена всеми</p>
      <p>видами ландшафтов средней полосы России. Особую ценность</p>
      <p>представляют степные почвы – по запасам питательных веществ они не</p>
      <p>имеют себе равных во всей Европе. В 2013 году «Белогорье» было</p>
      <p>включено в Изумрудную сеть Европы.</p>
      <p>https://www.youtube.com/watch?v=pMzJ7D0ybOI</p>
      <p>5.  ГТРК Белгород. Опубликовано: 22 мая 2017 г.</p>
      <p>В Год экологии и 100-летия заповедной системы страны</p>
      <p>государственный природный заповедник «Белогорье» организовал</p>
      <p>экспедицию в самый краснокнижный район Белгородской области –</p>
      <p>Ровеньский, а также в соседние регионы - Воронежский и Ростовский.</p>
      <p>В планах учёных, изучающих экосистемы мелового юга Среднерусской</p>
      <p>возвышенности, – расширить заповедную территорию «Белогорья». В</p>
      <p>обследование новых перспективных участков включились московские,</p>
      <p>воронежские и белгородские специалисты. Вместе с большой группой</p>
      <p>учёных в пятидневное путешествие отправилась и съёмочная группа</p>
      <p>ГТРК «Белгород».</p>
      <p>https://www.youtube.com/watch?v=iuazHHoZtnA</p>
      <p>Используемые иллюстрации</p>
      <p>На сайте использованы фото М. Арбузовой, Н. Решетниковой, А.</p>
      <p>Соколова, Л. Усенкозовой, В. Федосова.</p>ород».
        https://www.youtube.com/watch?v=iuazHHoZtnA
        Используемые иллюстрации
        На сайте использованы фото М. Арбузовой, Н. Решетниковой, А.
        Соколова, Л. Усенкозовой, В. Федосова.
    </main>
   </div>
 </div>
</section>









<div class="mail-to-me">
 <h3 class="h-mail">Напишите мне <span class="mail-desc">если заметили какую-либо ошибку <br> или есть предложения по улудшению сайта</span><span class="close-mail"></span></h3>
 <form class="submit-mail">
   <label for="">
    <input type="email" placeholder="Email">
    <div>необязательно , но желательно для более удачной доставки письма</div>
   </label>
   <label>
    <input type="text" required placeholder="Тема письма">
   </label>
   <textarea placeholder="Ваше сообщение" required></textarea>
   <button type="submit">Отправить</button>
 </form>
</div>


<div class="sidenav">
  <nav>
   <a href="index.php">Главная</a>
   <a href="ymskaya-step.php">Ямская степь</a>
   <a href="forest-in-vorscla.php">Лес-на-Ворскле</a>
   <a href="walls-highlands.php">Стенки Изгорья</a>
   <a href="bekaryukovsky-bor.php">Бекарюковский бор</a>
   <a href="ostravaevy-yar.php">Острасьевы яры</a>
   <a href="bald-mountain.php">Лысые горы</a>
  </nav>
</div>



<?php

require_once "disqus.php";

require_once "footer.php";

?>
