<?php
$title = "Стенки Изгорья";
$utlAddress = "http://caitorg.000webhostapp.com/walls-highlands.php";
require_once "header.php";

?>
<section id="two">
  <div class="container">
    <div class="row home-page">
      <main class="wall-high col-md-8">
       <h4>Стенки - Изгорья</h4>
       <p>В 1997г. урочище присоединено к Центрально- Чернозёмному заповеднику, а теперь - к «Белогорью». Оно известно с момента его открытия проф. Б. М. Козо-Полянским как месторождение реликтовых меловых сосен. Участок расположен на левом крутом береге р. Оскол, между сёлами Песчанка и Слоновка, в 10 км от г. Новый Оскол. Здесь отмечается до 17 живых деревьев сосны и около 90 экземпляров вегетирующего подроста. Средний возраст взрослых особей составляет около 200 лет. В ландшафтном отношении Стенки-Изгорья - это сочетание нескольких взаимосвязанных урочищ с дубравной, степной, меловой, а по днищам логов - водно-болотной растительностью. Во флоре указанных сообществ произрастают 356 видов только цветковых растений, в том числе некоторые орхидные, ковыли, оносма, относящиеся к редким, краснокнижным растениям.
       </p>
       <h4>История</h4>
       <p>Меловые склоны, по левому берегу реки Оскол в районе нынешнего села Макешкино, привлекли внимание учёных в самом начале XX века. В 1903 году вышла статья Владимира Николаевича Сукачёва о болотной и меловой растительности юго-восточной части Курской губернии, где он упоминает Жостову гору.
       </p>
       <p>Первые исследования региона совершил профессор кафедры ботаники Воронежского университета Б.М. Козо-Полянский. В 1928 году во время одной из своих экспедиций в Верхнее Поосколье он обнаружил остатки горного сосняка в урочище «Стенки» южнее города Нового Оскола. В экспедиции 1951 года реликтовую флору бассейнов рек Геросим и Убля изучал С. В. Голицын. В 1995 году был создан заповедный участок «Стенки Изгорья» в составе Центрально-Чернозёмного государственного природного биосферного заповедника имени профессора А. В. Алёхина. В 1992—1999 гг. флористическими исследованиями и проблемой сохранения остатков реликтовых меловых боров занимались сотрудники заповедника Н.И. Золотухин, И. Б. Золотухина, Т. Д. Филатова, Г. А. Рыжкова. В 1999 г. участок передан в состав государственного природного заповедника «Белогорье».
       </p>
       <h4>Физико-географические особенности</h4>
       <p>Территория участка принадлежит к Донскому бассейну и находится в непосредственной близости к реке Оскол, занимая речные склоны и пойменный участок. Склон изрезан балками, между которыми располагаются узкие межбалочные гребни, покрытые смытыми карбонатными почвами. Абсолютные отметки 100-193 метра над уровнем моря.
       </p>
       <p>В ландшафтном отношении территория участка включает нагорную дубраву, черноольшаник, пойменный луг со старицами и озёрами, искусственные насаждения тополя чёрного, сосны обыкновенной, обнажённые меловые склоны южной и западной экспозиций Жёстовой Горы и Таволжанского Лога с реликтовыми группировками «сниженных альп» и тимьянников, склоны балки и опушки урочища «Стенки», покрытые  остепнёнными лугами.
       </p>
       <h4>Животный мир</h4>
       <p>На участке обитает 210 видов птиц (два краснокнижных вида - степной лунь и змееяд), 21 вид млекопитающих (полёвка обыкновенная и рыжая, мыши лесная, полевая и желтогорлая, обыкновенный слепыш, лесная куница, барсук, лисица, кабан, косуля, заяц-русак и др.). Чрезвычайно богатое разнообразие представителей класса насекомых, среди которых большое количество редких и эндемичных видов (дыбка степная, жук-олень, пчела-плотник, махаон, мнемозина, поликсена). Из земноводных и пресмыкающихся отмечены: прыткая ящерица, краснобрюхая жерлянка, обыкновенная чесночница.
       </p>
       <h4>Растительный мир</h4>
       <p>Широкий набор местообитаний на небольшой площади, а также сравнительно небольшая антропогенная нарушенность территории предопределяют весьма высокое её биологическое разнообразие, включающее 710 видов папоротников (10 видов из Красной книги России — КК РФ, 46 — Красную книгу Белгородской области), 83 вида мохообразных и 85 лишайников.
       </p>
       <p>В нагорной дубраве (81 га) выделяются фрагменты реликтового мелового бора с сосной меловой (КК РФ). Для участков луговых и настоящих (ковыльных, типчаково-ковыльных) степей (14 га) характерен ковыль перистый (КК РФ). На меловых обнажениях со специфической меловой флорой (27 га) растут копеечник крупноцветковый (КК РФ), оносма донская, тимьян меловой и др. Пойменные леса (84 га) сформированы в основном ольхой клейкой (чёрной), пойменные луга (32 га) влючают все варианты низинных лугов — от сильно обводнённых болотистых до переходных к суходольным. Травяные болота и старичные озёра занимают 7 га. Имеются лесные культуры (20 га) сосны чёрной и обыкновенной. Особый интерес представляет участок (1 га) на песчаной пойменной гриве, где произрастают редкие для области песколюбы — хондрилла злаколистная, цмин песчаный, качим метельчатый и др.
       </p>
       <p>Во флоре заповедного участка насчитывается около 710 видов сосудистых растений, 356 видов цветковых растений. Из них внесены в Красную книгу РФ — 10, в Красную книгу Белгородской области — 46, в том числе: некоторые орхидные, ковыли, оносма. Волчеягодник Софии к настоящему времени не сохранился.В настоящее время сохранилось 8 экземпляров сосны меловой в возрасте от 70 до 200 лет
       </p>
        <div class="slick">
         <div class="slick-item"><a data-fancybox="gallery" href="img/walls/Barsuk.jpg"><img src="img/walls/Barsuk.jpg"><h1>Этнодеревня "Кострома" в парке "Ключи"</h1></a></div>
         <div class="slick-item"><a data-fancybox="gallery" href="img/walls/Dibka_stepnaja.jpg"><img src="img/walls/Dibka_stepnaja.jpg"><h1>Храм святых мучениц Веры, Надежды, Любови и матери их Софии</h1></a></div>
         <div class="slick-item"><a data-fancybox="gallery" href="img/walls/Klematis_celnolistnij.JPG"><img src="img/walls/Klematis_celnolistnij.JPG"><h1>Борисовская фабрика керамики</h1></a></div>
         <div class="slick-item"><a data-fancybox="gallery" href="img/walls/Kopeechnik_krupnocvetkovij.JPG"><img src="img/walls/Kopeechnik_krupnocvetkovij.JPG"><h1>Памятник Победы - Звонница на Прохоровском поле</h1></a></div>
         <div class="slick-item"><a data-fancybox="gallery" href="img/walls/Nivjanik_obiknovennij.JPG"><img src="img/walls/Nivjanik_obiknovennij.JPG"><h1>Памятник Победы - Звонница на Прохоровском поле</h1></a></div>
         <div class="slick-item"><a data-fancybox="gallery" href="img/walls/Sosna_melovaja.JPG"><img src="img/walls/Sosna_melovaja.JPG"><h1>Памятник Победы - Звонница на Прохоровском поле</h1></a></div>
         <div class="slick-item"><a data-fancybox="gallery" href="img/walls/Stenki_isgorja1.JPG"><img src="img/walls/Stenki_isgorja1.JPG"><h1>Памятник Победы - Звонница на Прохоровском поле</h1></a></div>
         <div class="slick-item"><a data-fancybox="gallery" href="img/walls/zjablik.JPG"><img src="img/walls/zjablik.JPG"><h1>Памятник Победы - Звонница на Прохоровском поле</h1></a></div>
       </div>
     </main>
      <?php require_once "aside.php" ?>
    </div>
  </div>
</section>







<?php

require_once "disqus.php";
require_once "footer.php";

?>
