<?php
require_once "header.php";

?>
<section id="two">
  <div class="container">
    <div class="row home-page">
      <main class="desc-ymskaya-step col-md-8">
        <h4>Ямская степь</h4>
        <p>Часть государственного биосферного заповедника «Белогорье», занимает площадь 566 га и находится в 8 км от г. Губкина. Ямская степь находится в зоне умеренного увлажнения. Особую ценность заповедника составляют его почвы. По запасам питательных веществ ямские чернозёмы не имеют себе равных в Европе. Под степями заповедника толщина гумусового слоя достигает 1 метр и более и поэтому они представляют большой научный интерес в качестве экспериментальной модели. Основу почвенного покрова составляют чернозёмы: типичные, выщелоченные, оподзоленные и «сурчинные».
        </p>
        <p>Основное богатство заповедника - луговые целинные степи, представляющие коренной тип травянистой растительности. Здесь есть своеобразная группа растений меловых обнажений: ластовень меловой, чабрец меловой, оносма донская, солнцецвет монетолистный, лён жёлтый и украинский. Степи заповедника пересекают многочисленные лога, растительность которых сильно зависит от экспозиции склонов. На днище логов чаще растут луговые и лесные, реже степные растения, весной обильно цветут эфемероиды – рябчик шахматный, чистяк весенний. Местами встречаются густые заросли крупностебельного разнотравья – купыря лесного, дудника лесного, чемерицы Лобеля, щавеля конского. Ямская степь представляет собой южный вариант луговой степи.
        </p>
        <p>Особую ценность представляет растительность своеобразных луговых степей на выходах мела. Основу травостоя здесь составляют осока низкая, ковыль перистый, типчак, овсец пустынный, чабрец меловой. Среди этих видов встречаются растения эндемичные для средней части Среднерусской возвышенности. К ним относятся воздушка многожилковая, эфедра двуколосковая. Растения этих местообитаний произрастали и во время оледенений и дожили до наших дней как «живые ископаемые» на меловых субстратах.
        </p>
      </main>
      <?php require_once "aside.php" ; ?>
    </div>
  </div>
</section>

<?php
require_once "disqus.php";
require_once "footer.php";

?>
